/* Rate adjustment slider checkbox */
"Adjust rate:" = "Adjust rate:";

/* label for the unit in the box for character limit */
"characters" = "characters";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Click Note";

/* Label for speech faster */
"Fast:" = "Fast:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Global Hotkeys:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limit to";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pause/Resume";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Skip Note";

/* Label speech slower */
"Slow" = "Slow";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "System Default";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "This is a preview of the %@ voice.";

/* Label for popup with voices */
"Voice:" = "Voice:";

/* Volume adjustment checkcbox */
"Volume:" = "Volume:";

